Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: Only show real estate stocks.
ru: Показывать акции недвижимости.

source: Only show sovereign bonds.
ru: Только показать государственные облигации.

source: Only show technologies that your company is currently researching.
ru: Показать технологии, которые сейчас исследуются

source: Only show technology stocks.
ru: Показывать акции технологических компаний.

source: Open News Log window (hotkey: 'V')
ru: Открыть окно журнала новостей (V)

source: Open the Event Tracker Window.
ru: Открыть окно событий.

source: Open the Goal report
ru: Открыть отчёт о целях

source: Open the Information Center screen.
ru: Открыть окно информационного центра.

source: Open the Management Policies interface for this company.
ru: Откройте интерфейс политик управления для этой компании.

source: Open the News Display options screen
ru: Открыть экран параметров отображения новостей

source: Open the Road Editor (hotkey: Ctrl-R)
ru: Открыть редактор дорог ('Ctrl-R')

source: Open the Stock Market screen
ru: Откройте экран фондового рынка

source: Open the chat log
ru: Открывает архив чата.

source: Open the file folder where custom product images are stored.
ru: Открыть Открыть папку с файлами, в которой хранятся пользовательские изображения продуктов.

source: Open the interface for adding custom design product images into the game.
ru: Открыть интерфейс для добавления в игру изображений продукта с индивидуальным дизайном.

source: Open the official Capitalism Lab Facebook page.
ru: Открыть официальную страницу Capitalism Lab в Facebook.

source: Open the ~Information Center~ now.
ru: Откройте ~Информационный центр~.

source: Operating System for your IP
ru: Операционная система для вашего IP

source: Operation suspended
ru: Эксплуатация приостановлена

source: Operational Level Setting
ru: Настройка уровня эксплуатации

source: Options Menu (hotkey: 'O')
ru: Опции (O)

source: Options for Handling Insufficient Bank Capital Ratio
ru: Варианты решения проблемы

source: Orange bar = Brand rating.
ru: Оранжевая полоса = рейтинг бренда.

source: Orange bar = the Demand.
ru: Оранжевая полоса = спрос.

source: Order this insurance company to buy or sell bonds.
ru: Приказать этой страховой компании купить или продать облигации.

source: Order this insurance company to buy or sell stocks.
ru: Приказать этой страховой компании купить или продать акции.

source: Organize An Intensive Training Program
ru: Организовать интенсивную программу обучения

source: Output Product
ru: Конечный продукт

source: Overall Capacity Utilization Rate of the Factory
ru: Общий уровень загрузки мощностей завода

source: Overall Experience Level of the Factory
ru: Общий уровень опыта фабрики

source: Overall Rating
ru: Итоговый рейтинг

source: Owned Technology
ru: Собственная Технология

source: Panic Selling Ensues!|
ru: Паника на бирже!|

source: Parent Company Credit Rating
ru: Кредитный рейтинг материнской компании

source: Pay a Special Dividend
ru: Выплачивать специальные дивиденды

source: People emigrating from the city.
ru: Люди эмигрируют из города.

source: People enjoy their lives better when they live in apartments with good access to community and sports facilities, a green environment and good shopping convenience, as well as a higher real wage rate.
ru: Люди получают больше удовольствия от жизни, проживая в квартирах с хорошим доступом к общественным и спортивным объектам, экологически чистой окружающей среде и удобством для покупок, а также более высокой заработной платой.

source: Percentage of Player Capital Funded by Bond
ru: Процент Капитала Игрока, Финансируемого Облигациями

source: Percentage of competitors that are private companies (Subsidiary DLC)
ru: Процент соперников, которые являются частными компаниями (Дочернее общество DLC)

source: Percentage of product classes to be disabled
ru: Процент классов товаров, которые будут отключены

source: Percentage of products requiring reinvention
ru: Процент продуктов, требующих повторного изобретения

source: Person Details
ru: Детали о человеке

source: Personal Computer Users
ru: Пользователи персональных компьютеров

source: Personal Savings Rate Modifier
ru: Модификатор Ставки Личных(Персональных) Сбережений

source: Pin Input
ru: Закрепить вход

source: Pin the current input.
ru: Закрепить текущий вход.

source: Play with single or multiple cities.
ru: Играть с одним или несколькими городами.

source: Player Skill Level=Advanced
ru: Уровень мастерства игрока=Продвинутый

source: Player Starts with Operating System (OS) Technologies
ru: Игрок Начинает с Технологий Операционная Система (ОС)

source: Player's Firm Filter (hotkey: F8)
ru: Фильтр Ваших строений

source: Please wait until public investors have more money.
ru: Пожалуйста, подождите, пока у государственных инвесторов будет больше денег.

source: Pollution is shown in orange and red colors: Red indicates pollution in populated areas; Orange indicates pollution in unpopulated or very sparsely populated areas.
ru: Загрязнение показано оранжевым и красным цветами: Красный цвет указывает на загрязнение в населенных пунктах; оранжевый цвет указывает на загрязнение в незаселённых или очень малонаселённых районах.

source: Population
ru: Население

source: Population Growth
ru: Рост населения

source: Population and Pollution Mode
ru: Население и режим загрязнения

source: Population and Public Services Mode
ru: Население и коммунальные услуги

source: Population density is shown in dark brown colors.
ru: Плотность населения показана темно-коричневым цветом.

source: Portrait Selection
ru: Выбор Портрета

source: Potential
ru: Потенциал

source: Premium Price Level
ru: Уровень цен страховой премии

source: Premiums from Existing Insurance Policies
ru: Премии по существующим страховым полисам

source: Premiums from New Insurance Policies
ru: Премии по новым страховым полисам

source: Prepare Unit
ru: Готовый Отдел

source: Press Ctrl-Z to open the same sub-menu on the Build interface as the last time.
ru: Нажмите Ctrl+Z, чтобы открыть в меню строительства то же самое подменю, что и в прошлый раз.

source: Press [Enter] any time to open the product filter list.
ru: Нажмите [Enter] в любое время, чтобы открыть список фильтров продуктов.

source: Previous Building (hotkey: PgUp)
ru: Предыдущее здание

source: Previous City (hotkey: '[')
ru: Предыдущий город

source: Previous Product
ru: Предыдущий продукт

source: Previous Product (Hotkey: 'u')
ru: Предыдущий товар ( Up )

source: Previous Research Project
ru: Предыдущий научный проект

source: Previous production
ru: Предыдущее производство

source: Price Synchronization Disabled
ru: Синхронизация цен отключена

source: Price Synchronization Enabled for All Firms
ru: Синхронизация цен для всех фирм

source: Price Synchronization Enabled for Retail Stores Only
ru: Синхронизация цен только розничных магазинов

source: Price Synchronization is Disabled.
ru: Синхронизация цен отключена.

source: Private Company (Subsidiary DLC)
ru: Частная компания (Дочернее общество DLC)

source: Proceed ?|
ru: Продолжить?|

source: Proceed ?| [0162]<SE-L>Cannot load in scenario editor| [0163]<ADLS>This save game will be deleted.
ru: Proceed ?| [0162]<SE-L>Невозможно загрузить в редакторе сценариев| [0163]<ADLS>Загружаемая игра была удалена.

source: Proceed ?| [0164]<DESV>Description of the save game:| [0165]<OUTD>Insufficient disk space !
ru: Proceed ?| [0164]<DESV>Описание сохранённой игры:| [0165]<OUTD>Недостаточно места на диске !

source: Proceed?|
ru: Начать?|

source: Product Brand indicator
ru: Индикатор бренда продукта

source: Product Customization
ru: Персонализация продукта

source: Product Customization (hotkey: 'z')
ru: Настройка продукта

source: Product Customization Range
ru: Диапазон настройки продукта

source: Product Filter
ru: Фильтр продукции

source: Product List
ru: Список продуктов

source: Product Market Share Indicator
ru: Индикатор доли продукции на рынке

source: Product Quality
ru: Качество продукта

source: Product Rating Indicators
ru: Индикаторы рейтинга продукции

source: Product Summary Report (hotkey: 'P')
ru: Сводный отчёт о продукции (P)

source: Product Supply Indicator
ru: Индикатор поставки продукта

source: Product Supply and Demand Indicators
ru: Индикаторы спроса и предложения продукции

source: Product custom images will be accessed from the "MOD\<mod name>\Products" folder instead of the "My Games\Capitalism Lab\Products" folder.
ru: Пользовательские изображения продукта будут доступны из папки "MOD\<имя мода>\Products", а не из папки «My Games \ Capitalism Lab \ Products».

source: Product types, product classes, company names, firm names, firm descriptions, and city names.
ru: Типы продуктов, классы продуктов, названия компаний, названия фирм, описания фирм и названия городов.

source: Production Quality
ru: Качество продукции

source: Production Technology
ru: Технология производства

source: Products Quality and Variety
ru: Качество и разнообразие продуктов

source: Products availability at retail
ru: Наличие товаров в рознице

source: Profit Graph
ru: График прибыли

source: Profit Mode
ru: Режим прибыли

source: Profit Tax
ru: Налог на прибыль

source: Projected Annual Interest Incomes
ru: Прогнозируемый годовой доход от процентов

source: Projected Annual Total Loan Interest Incomes
ru: Прогнозируемый общий годовой доход от процентов

source: Public Expenses Index
ru: Индекс Государственных Расходов

source: Public Investors' Money Available to Your Company
ru: Деньги государственных инвесторов, доступные вашей компании

source: Purchasing Power
ru: Покупательная способность

source: Purchasing power is the amount of goods or services that one can buy with a unit of currency.
ru: Покупательская способность - это количество товаров или услуг, которые можно купить за единицу валюты.

source: Quality Rating
ru: Рейтинг качества

source: Quality of Input Items
ru: Качество входных материалов

source: Quality of Service
ru: Качество обслуживания

source: Quality of living of the city.
ru: Качество жизни города

source: Quality of service
ru: Качество обслуживания

source: Quantity Sold Graph
ru: График продаж

source: R&D New Software
ru: Новое программное обеспечение

source: ROE is considered a measure of how effectively the bank is using its capital to generate profits.
ru: ROE считается показателем того, насколько эффективно банк использует свой капитал для получения прибыли.

source: Radical R&D Project not possible.
ru: Радикальный проект НИОКР невозможен.

source: Raise livestock
ru: Разводить скот

source: Raise the salaries of all team leads in this firm.
ru: Поднимите зарплату всем руководителям в этой фирме.

source: Raise the salary of this team lead.
ru: Поднимите зарплату руководителю этой команды.

source: Random Events
ru: Случайные события

source: Random Product Reinvention
ru: Случайное Изобретение Продукта

source: Randomize Global Competitiveness Ratings
ru: Рандомизировать рейтинги глобальной конкурентоспособности

source: Randomly disable product classes
ru: Случайно отключенные классы товаров

source: Range Brand
ru: Ассортиментный Бренд

source: Raw Materials Quality
ru: Качество сырья

source: Reach %
ru: Охват%

source: Real GDP Growth
ru: Рост реального ВВП

source: Real GDP growth on an annual basis is the nominal GDP growth rate adjusted for inflation.
ru: Рост реального ВВП на годовой основе - это номинальный темп роста ВВП с поправкой на инфляцию.

source: Real Wage Rate
ru: Реальная ставка заработной платы

source: Real wages refers to wages that have been adjusted for inflation.
ru: Под реальной заработной платой понимается заработная плата, скорректированная с учетом инфляции.

source: Realistic Loan Demand
ru: Реалистичный Спрос на Кредиты

source: Realistic Money Supply
ru: Реалистичная Денежная Масса

source: Red text denotes that layout plans or inputs are not available for the product.
ru: Красный текст означает, что планы структуры или входные данные для продукта недоступны. ('Пробел')

source: Redirect Supply Links
ru: Перенаправить связи на поставку

source: Reduce the Retail Capacity
ru: Сокращение объема продаж

source: Relocate or Demolish this firm (hotkey: Ctrl-X)
ru: Переместить или Снести эту фирму

source: Relocate this building.
ru: Переместите это здание.

source: Relocate, Demolish or Transfer this firm (hotkey: Ctrl-X)
ru: Переместить, снести или передать эту фирму

source: Remember the ~Manufacturer's Guide~ you looked at a moment ago?
ru: Помните ~Справочник производителя~, который вы смотрели минуту назад?

source: Remember to ~link~ the three new units as well.
ru: Не забудьте также ~связать~ три новых блока.

source: Remove land-use restrictions on any land plots owned by the government.
ru: Снять ограничения на пользование земельными участками, находящимися в государственной собственности.

source: Remove the Product
ru: Убрать продукт

source: Remove this product from the retail store.
ru: Убрать этот продукт из розничного магазина.

source: Rename Subsidiary
ru: Переименовать дочернюю компанию

source: Rename this subsidiary company.
ru: Переименуйте эту дочернюю компанию.

source: Rent Attractiveness
ru: Арендная Привлекательность

source: Repay Loan
ru: Погасить кредит

source: Replace this layout plan with the current firm's layout.
ru: Заменить план структуры на текущую структуру фирмы.

source: Replace this link with a new link to another media.
ru: Замените эту ссылку новой ссылкой на другой СМИ.

source: Required Bank Capital Ratio
ru: Требуемый Коэффициент Капитала Банка

source: Required Tech Achieved?
ru: Требуемые технологии достигнуты?

source: Required tech level for this custom product image
ru: Требуемый технический уровень для этого изображения продукта

source: Reset Stock Returns History
ru: Сбросить историю возврата акций

source: Reset all goals.
ru: Сбросить все цели.

source: Reset the MOD setting and use the default game resources.
ru: Сбросить настройки МОДА по умолчанию

source: Reset the custom design.
ru: Сброс пользовательского дизайна.

source: Residential Zoning Tool
ru: Зона для жилых помещений

source: Resume Bank Deposits
ru: Возобновление банковских депозитов

source: Resume Bank Loans
ru: Возобновление банковских кредитов

source: Retail Store Floors
ru: Этажи Розничных Магазинов

source: Retail market shares of this product
ru: Доля рынка торговли этим продуктом

source: Retail store type
ru: Тип розничного склада

source: Retained Earnings
ru: Нераспределенная прибыль

source: Return on Equity
ru: Рентабельность капитала

source: Return on Equity (ROE) is calculated by dividing the bank's Net Profit by its Equity Capital.
ru: Рентабельность собственного капитала (ROE) рассчитывается путем деления чистой прибыли банка на его собственный капитал.

source: Return on Equity (ROE) is calculated by dividing the insurance company's Net Profit by its Equity Capital.
ru: Рентабельность собственного капитала (ROE) рассчитывается путем деления чистой прибыли страховой компании на ее собственный капитал.

source: Revenue Graph
ru: График доходов

source: Revert it back to its original product image.
ru: Вернуть его обратно к оригинальному изображению продукта.

source: Right now as the unit is new that level is 1.^^With time and training the level will increase and the unit will become more efficient, being able to handle greater stock quantities and meeting higher demand levels.
ru: Сейчас, отдел закупок является новым, его уровень равен 1.^^Со временем и обучением уровень будет увеличиваться, и отдел станет более эффективным, способным обрабатывать большие объемы запасов и удовлетворять более высокие уровни спроса.

source: Right-click to decrease at a higher rate
ru: Щелкните правой кнопкой мыши, чтобы уменьшить с большей скоростью.

source: Right-click to decrease at a higher rate.
ru: Щелкните правой кнопкой мыши, чтобы уменьшить с большей скоростью.

source: Right-click to define this custom filter.
ru: Щелчок правой кнопкой мыши, чтобы задать свой фильтр.

source: Right-click to increase at a higher rate
ru: Щелкните правой кнопкой мыши, чтобы увеличить с большей скоростью.

source: Right-click to increase at a higher rate.
ru: Щелкните правой кнопкой мыши, чтобы увеличить с большей скоростью.

source: Right-click to set the filter based on the current firm.
ru: На мини-карте будут показаны строения только одного выбранного типа.

source: Run advertising for the current web site on another media firm to boost up the current web site's visitor traffic.
ru: Запустите рекламу для текущего сайта на другой медиа-фирме, чтобы увеличить посещаемость текущего сайта.

source: Safety
ru: Безопасности

source: Save, Load, Retire, return to main menu or return to Windows.
ru: Сохранить, загрузить, уйти в отставку, вернуться в главное меню или выйти в Windows.

source: Score component: Current Political Influence
ru: Компонент оценки: текущее политическое влияние

source: Score component: Past Political Influence
ru: Компонент оценки: прошлое политическое влияние

source: Search for a specific product (Hotkey: Tab)
ru: Найти определенный товар ( Tab )

source: Search for suppliers by entering any of the following:
ru: Найдите поставщиков, введя одно из следующих значений:

source: See the two units that have appeared in your layout grid?
ru: Смотрите, появились два блока в вашей сетке макета.

source: See the vertical yellow and orange bars?
ru: Видите вертикальные желтые и оранжевые полосы?

source: Seeing a multi-billion dollar industry in the making, investors flocked to offer money to Internet startups and you have just received your fair share of it.^^With a war chest full of newly raised capital, you have fearlessly embarked on an ambitious quest for Internet dominance.
ru: Видя многомиллиардную отрасль, инвесторы начали предлагать деньги интернет-стартаперам, и вы только что получили свою справедливую долю.^^С боевым сундуком, полным вновь привлеченного капитала, вы бесстрашно принялись за амбициозное стремление к превосходству в интернете..

source: Select All
ru: Выбрать все

source: Select City
ru: Выбрать город

source: Select Reduced Inflation Strength if you prefer less strong inflation.
ru: Выберите "Уменьш.", если предпочитаете менее активное инфляционное влияние.

source: Select a civic building or sports facilities to see how conveniently citizens have access to the public services.
ru: Выберите общественное здание или спортивное сооружение, чтобы узнать, насколько удобно горожанам пользоваться общественным услугами.

source: Select a color and the message will only be sent to the player with that color
ru: Выберите цвет, и сообщение будет послано только игроку этого цвета.

source: Select a land purpose and apply it to the entire city.
ru: Выберите назначение земли и примените его на весь город.

source: Select a new input material
ru: Выбор нового материала.

source: Select a new output product
ru: Выбор нового конечного продукта.

source: Select a product to order from the supplier list.
ru: Выберите продукт для заказа из списка поставщиков.

source: Select all firms in the current list.
ru: Выберите все фирмы из текущего списка.

source: Select an Apparel product from the list and click the [SET UP FACTORY] button.^^This tutorial will continue when your factory starts to produce Apparel products.
ru: Выберите изделие одежды из списка и нажмите кнопку [SET UP FACTORY].^^Этот урок будет продолжен, когда ваша фабрика начнет производить одежду.

source: Select city and update main city view
ru: Выбирает город и изменяет режим обзора города.

source: Select product
ru: Выбор продукции

source: Select the 1st floor
ru: Выбрать 1-й этаж

source: Select the 2nd floor
ru: Выбрать 2-й этаж

source: Select the 3rd floor
ru: Выберите 3-й этаж

source: Select the city where the suppliers are located.
ru: Выберите город, в котором находятся поставщики.

source: Select the folder containing predefined layout plans.
ru: Выберите папку, содержащую готовые планы структур.

source: Select the folder containing user-defined layout plans.
ru: Выберите папку, содержащую пользовательские планы структур.

source: Select the folder containing wildcard layout plans.
ru: Выберите папку, содержащую шаблонные планы структур.

source: Select the ~Brand~ menu option to view the current brand ratings of your products.
ru: Выберите пункт меню ~Марка~ , чтобы просмотреть текущие рейтинги брендов ваших продуктов.

source: Select the ~Dominance~ option to see how your corporation is faring against the competition.
ru: Выберите опцию ~Доминирование~, чтобы увидеть, как ваша корпорация справляется с конкуренцией.

source: Select this and the message will be sent to all players
ru: Выберите это, и сообщение будет послано всем игрокам.

source: Select this to show a list of deposits made by corporations and game persons via the bank headquarters.
ru: Показать список вкладов, сделанных корпорациями и игроками через головной офис банка.

source: Select this to show a list of loans made to corporations that have been defaulted.
ru: Выберите этот пункт, чтобы показать список кредитов, выданных корпорациям, по которым не выплачен платеж.

source: Select this to show a list of loans that have been made to corporations.
ru: Показать список кредитов, которые были выданы корпорациям.

source: Select this to show a summary of customer deposits made via bank branches and deposits made by corporations and game persons via the bank headquarters.
ru: Выберите эту опцию, чтобы показать сводку депозитов клиентов, сделанных через банковские отделения, а также депозитов, сделанных корпорациями и игроками через главный офис банка.

source: Select this to show all bad loans that have been defaulted.
ru: Показать все просроченные кредиты.

source: Select this to show all customer deposits made via all the branches of this bank.
ru: Показать все вклады клиентов, сделанные через все отделения этого банка.

source: Select this to show all loans that have been made to local companies and corporations.
ru: Показать все кредиты, которые были выданы местным компаниям и корпорациям.

source: Select your Golf Club Manufacturing unit by clicking on it.
ru: Выберите свой производственный отдел по изготовлению клюшек для гольфа.

source: Select ~Brand~ from the menu list.
ru: Выберите ~Бренд~ из списка меню.

source: Select ~Factory~ from the menu and find a location to build it.^^It's a good idea to build your factory in the rural area as the land is cheaper there.
ru: Щелкните в меню ~Фарбкика~ и найдите место для его постройки.^^Это хорошая идея, чтобы построить свой завод в сельской местности, так как земля там дешевле.

source: Select ~Financial Actions~ from the Information Center.
ru: Выберите ~Финансовые действия~ в Информационном центре.

source: Select ~Purchasing Unit~ from the list.
ru: Выберите ~Блок покупки~ из списка.

source: Select ~Sales Unit~ from the list.
ru: Выберите ~Подразделение продаж~ из списка.

source: Selected Building Number
ru: Номер выбранного здания

source: Sell Stock
ru: Продать акции|

source: Sell factory #Internal Sale# products at cost
ru: Внутренняя продажа по себестоимости

source: Sell less stock
ru: Продать меньше акций

source: Sell more stock
ru: Продать больше акций

source: Semi Products
ru: Полуфабрикаты

source: Set New Dividend
ru: Установить новый дивиденд

source: Set a New Price
ru: Установить новую цену

source: Set a budget here for upgrading its infrastructure capacity if most of its capacity has already been utilized.
ru: Установите здесь бюджет для обновления емкости инфраструктуры, если большая ее часть уже использована.

source: Set a new Internet monthly subscription fee that will become effective next month.
ru: Установите новую ежемесячную абонентскую плату за Интернет, которая вступит в силу в следующем месяце.
